Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Camera · Mic · Speech
ar: الكاميرا · الميكروفون · الكلام
da: Kamera · Mikrofon · Tale
de: Kamera · Mikrofon · Sprache
es: Cámara · Micrófono · Voz
fr: Caméra · Micro · Parole
hi: कैमरा · माइक · स्पीच
id: Kamera · Mikrofon · Ucapan
it: Fotocamera · Microfono · Voce
ja: カメラ・マイク・音声
ko: 카메라 · 마이크 · 음성
nb: Kamera · Mikrofon · Tale
nl: Camera · Microfoon · Spraak
pt_br: Câmera · Microfone · Fala
sv: Kamera · Mikrofon · Tal
th: กล้อง · ไมโครโฟน · เสียงพูด
tr: Kamera · Mikrofon · Konuşma
vi: Camera · Micrô · Giọng nói
zh_hans: 相机 · 麦克风 · 语音
zh_hant: 相機 · 麥克風 · 語音

source: Camera access is off
ar: الوصول إلى الكاميرا متوقف
da: Kameraadgang er slået fra
de: Kamerazugriff ist aus
es: El acceso a la cámara está desactivado
fr: L’accès à la caméra est désactivé
hi: कैमरा एक्सेस बंद है
id: Akses kamera mati
it: L’accesso alla fotocamera è disattivato
ja: カメラへのアクセスがオフです
ko: 카메라 접근이 꺼져 있어요
nb: Kameratilgang er slått av
nl: Cameratoegang staat uit
pt_br: O acesso à câmera está desligado
sv: Kameraåtkomst är avstängd
th: การเข้าถึงกล้องปิดอยู่
tr: Kamera erişimi kapalı
vi: Quyền truy cập camera đang tắt
zh_hans: 相机访问已关闭
zh_hant: 相機存取已關閉

source: Camera blur
ar: تمويه الكاميرا
da: Kamerasløring
de: Kamera-Unschärfe
es: Desenfoque de cámara
fr: Flou de la caméra
hi: कैमरा ब्लर
id: Buram kamera
it: Sfocatura fotocamera
ja: カメラのぼかし
ko: 카메라 흐림
nb: Kamerauskarphet
nl: Cameravervaging
pt_br: Desfoque da câmera
sv: Kameraoskärpa
th: เบลอกล้อง
tr: Kamera bulanıklığı
vi: Làm mờ camera
zh_hans: 相机模糊
zh_hant: 相機模糊

source: Camera settings
ar: إعدادات الكاميرا
da: Kameraindstillinger
de: Kameraeinstellungen
es: Ajustes de cámara
fr: Réglages de la caméra
hi: कैमरा सेटिंग्स
id: Pengaturan kamera
it: Impostazioni fotocamera
ja: カメラ設定
ko: 카메라 설정
nb: Kamerainnstillinger
nl: Camera-instellingen
pt_br: Ajustes da câmera
sv: Kamerainställningar
th: การตั้งค่ากล้อง
tr: Kamera ayarları
vi: Cài đặt camera
zh_hans: 相机设置
zh_hant: 相機設定

source: Camera, microphone, quality, format and teleprompter go back to Cue's defaults. Your scripts, takes and edits stay.
ar: تعود الكاميرا والميكروفون والجودة والتنسيق والملقّن إلى إعدادات Cue الافتراضية. تبقى نصوصك ولقطاتك وتعديلاتك كما هي.
da: Kamera, mikrofon, kvalitet, format og teleprompter går tilbage til Cues standardværdier. Dine manuskripter, optagelser og redigeringer bliver.
de: Kamera, Mikrofon, Qualität, Format und Teleprompter gehen auf die Standardwerte von Cue zurück. Deine Skripte, Takes und Bearbeitungen bleiben.
es: Cámara, micrófono, calidad, formato y teleprompter vuelven a los valores de Cue. Tus guiones, tomas y ediciones se quedan.
fr: La caméra, le micro, la qualité, le format et le téléprompteur reviennent aux réglages de Cue. Vos scripts, prises et montages restent.
hi: कैमरा, माइक्रोफ़ोन, क्वालिटी, फ़ॉर्मैट और टेलीप्रॉम्प्टर Cue की डिफ़ॉल्ट सेटिंग पर लौट आएँगे। आपकी स्क्रिप्ट, टेक और एडिट बने रहेंगे।
id: Kamera, mikrofon, kualitas, format, dan teleprompter kembali ke bawaan Cue. Naskah, take, dan editanmu tetap ada.
it: Fotocamera, microfono, qualità, formato e teleprompter tornano ai valori di Cue. Copioni, riprese e modifiche restano.
ja: カメラ、マイク、画質、フォーマット、プロンプターがCueの初期設定に戻ります。台本、テイク、編集はそのまま残ります。
ko: 카메라, 마이크, 화질, 포맷, 프롬프터가 Cue 기본값으로 돌아가요. 대본, 테이크, 편집은 그대로 남아요.
nb: Kamera, mikrofon, kvalitet, format og teleprompter går tilbake til Cues standardverdier. Manusene, opptakene og redigeringene dine blir værende.
nl: Camera, microfoon, kwaliteit, formaat en teleprompter gaan terug naar de standaardwaarden van Cue. Je scripts, opnames en bewerkingen blijven staan.
pt_br: Câmera, microfone, qualidade, formato e teleprompter voltam ao padrão do Cue. Seus roteiros, takes e edições continuam.
sv: Kamera, mikrofon, kvalitet, format och teleprompter återgår till Cues standardvärden. Dina manus, tagningar och redigeringar finns kvar.
th: กล้อง ไมโครโฟน คุณภาพ รูปแบบ และเทเลพรอมป์เตอร์จะกลับเป็นค่าเริ่มต้นของ Cue สคริปต์ เทค และงานแก้ไขของคุณยังอยู่ครบ
tr: Kamera, mikrofon, kalite, format ve teleprompter Cue'nun varsayılanlarına döner. Senaryoların, çekimlerin ve düzenlemelerin kalır.
vi: Camera, micrô, chất lượng, định dạng và teleprompter trở về mặc định của Cue. Kịch bản, cảnh quay và bản chỉnh sửa của bạn vẫn còn.
zh_hans: 相机、麦克风、画质、画幅和提词器将恢复为 Cue 的默认设置。你的脚本、镜头和剪辑都会保留。
zh_hant: 相機、麥克風、畫質、畫幅與提詞機會恢復為 Cue 的預設值。你的腳本、鏡頭與剪輯都會保留。

source: Cameras appear here once the camera is running.
ar: تظهر الكاميرات هنا بعد تشغيل الكاميرا.
da: Kameraer vises her, når kameraet kører.
de: Kameras erscheinen hier, sobald die Kamera läuft.
es: Las cámaras aparecen aquí cuando la cámara está activa.
fr: Les caméras apparaissent ici quand la caméra est active.
hi: कैमरा चालू होने पर कैमरे यहाँ दिखेंगे।
id: Kamera muncul di sini setelah kamera menyala.
it: Le fotocamere compaiono qui quando la fotocamera è attiva.
ja: カメラが起動するとここに表示されます。
ko: 카메라가 켜지면 여기에 표시돼요.
nb: Kameraer vises her når kameraet kjører.
nl: Camera’s verschijnen hier zodra de camera draait.
pt_br: As câmeras aparecem aqui quando a câmera estiver ligada.
sv: Kameror visas här när kameran körs.
th: กล้องจะแสดงที่นี่เมื่อกล้องเริ่มทำงาน
tr: Kamera çalışınca kameralar burada görünür.
vi: Camera sẽ hiện ở đây khi camera đang chạy.
zh_hans: 相机启动后会显示在这里。
zh_hant: 相機啟動後，鏡頭會顯示在這裡。

source: Can we talk about this for a second?
ar: هل يمكننا التحدث عن هذا لحظة؟
da: Kan vi tale lidt om det her?
de: Können wir kurz darüber reden?
es: ¿Podemos hablar de esto un segundo?
fr: On peut en parler une seconde ?
hi: क्या हम एक सेकंड इस पर बात कर सकते हैं?
id: Boleh kita bahas ini sebentar?
it: Possiamo parlarne un attimo?
ja: ちょっとこの話をしてもいいですか？
ko: 잠깐 이 얘기 좀 할까요?
nb: Kan vi snakke litt om dette?
nl: Kunnen we hier even over praten?
pt_br: Podemos falar sobre isso um segundo?
sv: Kan vi prata om det här en stund?
th: ขอคุยเรื่องนี้สักครู่ได้ไหม
tr: Bunu bir saniye konuşabilir miyiz?
vi: Mình nói chuyện này một chút được không?
zh_hans: 我们能聊一下这个吗？
zh_hant: 我們可以聊一下這件事嗎？

source: Can't add this file
ar: لا يمكن إضافة هذا الملف
da: Filen kan ikke tilføjes
de: Datei lässt sich nicht hinzufügen
es: No se puede añadir este archivo
fr: Impossible d’ajouter ce fichier
hi: यह फ़ाइल नहीं जोड़ी जा सकती
id: File ini tak bisa ditambahkan
it: Impossibile aggiungere il file
ja: このファイルは追加できません
ko: 이 파일은 추가할 수 없어요
nb: Filen kan ikke legges til
nl: Kan bestand niet toevoegen
pt_br: Não dá para adicionar o arquivo
sv: Filen kan inte läggas till
th: เพิ่มไฟล์นี้ไม่ได้
tr: Dosya eklenemiyor
vi: Không thể thêm tệp này
zh_hans: 无法添加此文件
zh_hant: 無法新增此檔案

source: Can't add this take
ar: لا يمكن إضافة هذه اللقطة
da: Optagelsen kan ikke tilføjes
de: Take lässt sich nicht hinzufügen
es: No se puede añadir la toma
fr: Impossible d’ajouter cette prise
hi: यह टेक नहीं जोड़ा जा सकता
id: Take ini tak bisa ditambahkan
it: Impossibile aggiungere la ripresa
ja: このテイクは追加できません
ko: 이 테이크는 추가할 수 없어요
nb: Opptaket kan ikke legges til
nl: Kan opname niet toevoegen
pt_br: Não dá para adicionar o take
sv: Tagningen kan inte läggas till
th: เพิ่มเทคนี้ไม่ได้
tr: Çekim eklenemiyor
vi: Không thể thêm cảnh quay này
zh_hans: 无法添加此镜头
zh_hant: 無法新增此鏡頭

source: Can't find people here · Use a green or blue screen
ar: لا يوجد أشخاص هنا · استخدم شاشة خضراء أو زرقاء
da: Finder ikke personer · Brug en grøn eller blå skærm
de: Keine Personen erkannt · Grün- oder Blauschirm nutzen
es: No detecta personas · Usa fondo verde o azul
fr: Aucune personne détectée · Utilisez un fond vert ou bleu
hi: यहाँ लोग नहीं मिले · हरी या नीली स्क्रीन इस्तेमाल करें
id: Orang tak terdeteksi · Pakai layar hijau atau biru
it: Nessuna persona trovata · Usa uno schermo verde o blu
ja: 人物を検出できません · グリーン／ブルーバックを使ってください
ko: 사람을 찾지 못했어요 · 그린·블루 스크린을 쓰세요
nb: Finner ikke personer · Bruk grønn eller blå skjerm
nl: Geen personen gevonden · Gebruik een groen of blauw scherm
pt_br: Não achei pessoas · Use fundo verde ou azul
sv: Hittar inga personer · Använd grön eller blå skärm
th: ไม่พบคนในภาพ · ใช้ฉากสีเขียวหรือสีน้ำเงิน
tr: Kimse bulunamadı · Yeşil veya mavi ekran kullan
vi: Không thấy người · Dùng phông xanh lá hoặc xanh dương
zh_hans: 未检测到人物 · 请使用绿幕或蓝幕
zh_hant: 未偵測到人物 · 請使用綠幕或藍幕

source: Can't follow %@ · Scrolling
ar: لا يمكن تتبّع %@ · يتحرك النص
da: Kan ikke følge %@ · Ruller
de: %@ nicht erkannt · Skript scrollt
es: Sin soporte de %@ · Se desplaza
fr: %@ non suivi · Défilement
hi: %@ ट्रैक नहीं हो सकता · स्क्रॉल चालू
id: Tak bisa ikuti %@ · Bergulir
it: Non seguo %@ · Scorre
ja: %@は追従不可 · スクロールします
ko: %@ 인식 불가 · 스크롤 중
nb: Kan ikke følge %@ · Ruller
nl: Kan %@ niet volgen · Scrolt
pt_br: %@ não suportado · Rolando
sv: Kan inte följa %@ · Skrollar
th: ตาม%@ไม่ได้ · เลื่อนให้แทน
tr: %@ takip edilemiyor · Kayıyor
vi: Không theo được %@ · Đang cuộn
zh_hans: 无法跟随%@ · 改为滚动
zh_hant: 無法跟隨 %@ · 改為捲動

source: Can't reach the App Store
ar: تعذّر الوصول إلى App Store
da: Kan ikke nå App Store
de: App Store nicht erreichbar
es: No se llega a la App Store
fr: App Store inaccessible
hi: App Store तक नहीं पहुँच सके
id: Tidak bisa terhubung ke App Store
it: App Store non raggiungibile
ja: App Storeに接続できません
ko: App Store에 연결할 수 없어요
nb: Får ikke kontakt med App Store
nl: App Store niet bereikbaar
pt_br: Não foi possível acessar a App Store
sv: Kan inte nå App Store
th: เชื่อมต่อ App Store ไม่ได้
tr: App Store'a ulaşılamıyor
vi: Không kết nối được App Store
zh_hans: 无法连接 App Store
zh_hant: 無法連接 App Store

source: Can't scan here
ar: لا يمكن المسح هنا
da: Kan ikke scanne her
de: Hier kann nicht gescannt werden
es: No se puede escanear aquí
fr: Impossible de scanner ici
hi: यहाँ स्कैन नहीं हो सकता
id: Tidak bisa memindai di sini
it: Qui non si può inquadrare
ja: ここではスキャンできません
ko: 여기서는 스캔할 수 없어요
nb: Kan ikke skanne her
nl: Hier kan niet worden gescand
pt_br: Não dá para escanear aqui
sv: Det går inte att skanna här
th: สแกนที่นี่ไม่ได้
tr: Burada taranamıyor
vi: Không thể quét ở đây
zh_hans: 这里无法扫描
zh_hant: 這裡無法掃描

source: Cancel
ar: إلغاء
da: Annullér
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pt_br: Cancelar
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel anytime
ar: يمكنك الإلغاء في أي وقت
da: Opsig når som helst
de: Jederzeit kündbar
es: Cancela cuando quieras
fr: Résiliable à tout moment
hi: कभी भी रद्द करें
id: Batalkan kapan saja
it: Annulli quando vuoi
ja: いつでも解約可能
ko: 언제든 해지 가능
nb: Si opp når som helst
nl: Altijd opzegbaar
pt_br: Cancele quando quiser
sv: Avsluta när du vill
th: ยกเลิกได้ทุกเมื่อ
tr: İstediğin zaman iptal et
vi: Hủy bất cứ lúc nào
zh_hans: 随时取消
zh_hant: 隨時可取消

source: Cancel countdown
ar: إلغاء العد التنازلي
da: Annullér nedtællingen
de: Countdown abbrechen
es: Cancelar cuenta atrás
fr: Annuler le compte à rebours
hi: काउंटडाउन रद्द करें
id: Batalkan hitung mundur
it: Annulla conto alla rovescia
ja: カウントダウンをキャンセル
ko: 카운트다운 취소
nb: Avbryt nedtellingen
nl: Aftellen annuleren
pt_br: Cancelar contagem
sv: Avbryt nedräkningen
th: ยกเลิกการนับถอยหลัง
tr: Geri sayımı iptal et
vi: Hủy đếm ngược
zh_hans: 取消倒计时
zh_hant: 取消倒數

source: Cancels the countdown
ar: يلغي العدّ التنازلي
da: Annullerer nedtællingen
de: Bricht den Countdown ab
es: Cancela la cuenta atrás
fr: Annule le compte à rebours
hi: काउंटडाउन रद्द करता है
id: Membatalkan hitung mundur
it: Annulla il conto alla rovescia
ja: カウントダウンを取り消します
ko: 카운트다운을 취소해요
nb: Avbryter nedtellingen
nl: Annuleert het aftellen
pt_br: Cancela a contagem regressiva
sv: Avbryter nedräkningen
th: ยกเลิกการนับถอยหลัง
tr: Geri sayımı iptal eder
vi: Hủy đếm ngược
zh_hans: 取消倒计时
zh_hant: 取消倒數

source: Caption
ar: سطر الترجمة
da: Undertekst
de: Untertitel
es: Subtítulo
fr: Sous-titre
hi: कैप्शन
id: Teks
it: Sottotitolo
ja: 字幕
ko: 자막
nb: Undertekst
nl: Ondertitel
pt_br: Legenda
sv: Undertext
th: คำบรรยาย
tr: Altyazı
vi: Phụ đề
zh_hans: 字幕
zh_hant: 字幕

source: Caption copied · paste it in %@
ar: تم نسخ التعليق · الصقه في %@
da: Billedtekst kopieret · indsæt den i %@
de: Beschreibung kopiert · in %@ einfügen
es: Texto copiado · pégalo en %@
fr: Légende copiée · collez-la dans %@
hi: कैप्शन कॉपी हुआ · इसे %@ में पेस्ट करें
id: Keterangan disalin · tempel di %@
it: Didascalia copiata · incollala in %@
ja: キャプションをコピーしました · %@に貼り付け
ko: 캡션 복사됨 · %@에 붙여넣기
nb: Bildetekst kopiert · lim den inn i %@
nl: Bijschrift gekopieerd · plak het in %@
pt_br: Legenda copiada · cole no %@
sv: Bildtext kopierad · klistra in i %@
th: คัดลอกแคปชันแล้ว · วางใน %@
tr: Açıklama kopyalandı · %@’a yapıştır
vi: Đã sao chép chú thích · dán vào %@
zh_hans: 说明文字已拷贝 · 粘贴到 %@
zh_hant: 說明文字已拷貝 · 貼上到 %@

source: Caption line
ar: سطر الترجمة النصية
da: Undertekstlinje
de: Untertitelzeile
es: Línea de subtítulo
fr: Ligne de sous-titre
hi: कैप्शन लाइन
id: Baris teks
it: Riga del sottotitolo
ja: 字幕の行
ko: 자막 줄
nb: Undertekstlinje
nl: Ondertitelregel
pt_br: Linha da legenda
sv: Undertextrad
th: บรรทัดคำบรรยาย
tr: Altyazı satırı
vi: Dòng phụ đề
zh_hans: 字幕行
zh_hant: 字幕行

source: Caption style
ar: نمط الترجمة النصية
da: Undertekststil
de: Untertitelstil
es: Estilo de subtítulos
fr: Style des sous-titres
hi: कैप्शन स्टाइल
id: Gaya teks
it: Stile dei sottotitoli
ja: 字幕のスタイル
ko: 자막 스타일
nb: Undertekststil
nl: Ondertitelstijl
pt_br: Estilo das legendas
sv: Undertextstil
th: สไตล์คำบรรยาย
tr: Altyazı stili
vi: Kiểu phụ đề
zh_hans: 字幕样式
zh_hant: 字幕風格

source: Captions
ar: الترجمة النصية
da: Undertekster
de: Untertitel
es: Subtítulos
fr: Sous-titres
hi: कैप्शन
id: Teks
it: Sottotitoli
ja: 字幕
ko: 자막
nb: Undertekster
nl: Ondertitels
pt_br: Legendas
sv: Undertexter
th: คำบรรยาย
tr: Altyazılar
vi: Phụ đề
zh_hans: 字幕
zh_hant: 字幕

source: captions burned in
ar: ترجمة مدمجة
da: undertekster brændt ind
de: Untertitel eingebrannt
es: subtítulos incrustados
fr: sous-titres incrustés
hi: कैप्शन जुड़े हुए
id: teks tertanam
it: sottotitoli incorporati
ja: 字幕焼き込み
ko: 자막 포함
nb: undertekster brent inn
nl: ondertitels ingebrand
pt_br: legendas embutidas
sv: undertexter inbrända
th: ฝังคำบรรยายแล้ว
tr: altyazılar gömülü
vi: phụ đề đã gắn
zh_hans: 字幕已嵌入
zh_hant: 字幕已嵌入影片

source: Captions can’t listen in %@ on this iPhone. Pick the language spoken or write the lines yourself.
ar: لا تستطيع الترجمة النصية الاستماع بـ%@ على هذا الـ iPhone. اختر اللغة المنطوقة أو اكتب السطور بنفسك.
da: Undertekster kan ikke lytte på %@ på denne iPhone. Vælg det talte sprog, eller skriv linjerne selv.
de: Untertitel können auf diesem iPhone nicht auf %@ zuhören. Wähle die gesprochene Sprache oder schreib die Zeilen selbst.
es: Los subtítulos no pueden escuchar en %@ en este iPhone. Elige el idioma hablado o escribe las líneas tú.
fr: Les sous-titres ne peuvent pas écouter en %@ sur cet iPhone. Choisissez la langue parlée ou écrivez les lignes vous-même.
hi: इस iPhone पर कैप्शन %@ नहीं सुन सकते। बोली गई भाषा चुनें या लाइनें ख़ुद लिखें।
id: Teks tidak bisa mendengarkan %@ di iPhone ini. Pilih bahasa yang diucapkan atau tulis barisnya sendiri.
it: I sottotitoli non possono ascoltare in %@ su questo iPhone. Scegli la lingua parlata o scrivi tu le righe.
ja: このiPhoneでは字幕が%@を聞き取れません。話している言語を選ぶか、行を自分で入力してください。
ko: 이 iPhone에서는 자막이 %@을(를) 들을 수 없습니다. 말한 언어를 고르거나 줄을 직접 입력하세요.
nb: Undertekster kan ikke lytte på %@ på denne iPhonen. Velg språket som snakkes, eller skriv linjene selv.
nl: Ondertitels kunnen op deze iPhone niet luisteren in %@. Kies de gesproken taal of schrijf de regels zelf.
pt_br: As legendas não conseguem ouvir em %@ neste iPhone. Escolha o idioma falado ou escreva as linhas você mesmo.
sv: Undertexter kan inte lyssna på %@ på den här iPhonen. Välj det språk som talas eller skriv raderna själv.
th: คำบรรยายฟัง%@บน iPhone เครื่องนี้ไม่ได้ เลือกภาษาที่พูด หรือเขียนบรรทัดเอง
tr: Altyazılar bu iPhone’da %@ dinleyemiyor. Konuşulan dili seç ya da satırları kendin yaz.
vi: Phụ đề không nghe được tiếng %@ trên iPhone này. Hãy chọn ngôn ngữ được nói hoặc tự viết các dòng.
zh_hans: 此 iPhone 上的字幕无法识别%@。请选择所说的语言，或自己写字幕行。
zh_hant: 這部 iPhone 的字幕無法聆聽 %@。請選擇說話的語言，或自行撰寫字幕行。

source: Captions couldn’t listen for %@ in this take, so those parts may be missing. Check the lines or write them yourself.
ar: لم تتمكن الترجمة النصية من الاستماع إلى %@ في هذه اللقطة، لذا قد تنقص تلك الأجزاء. راجع السطور أو اكتبها بنفسك.
da: Underteksterne kunne ikke lytte efter %@ i denne optagelse, så de dele kan mangle. Tjek linjerne, eller skriv dem selv.
de: Die Untertitel konnten in diesem Take %@ nicht anhören, daher können diese Stellen fehlen. Prüfe die Zeilen oder schreib sie selbst.
es: Los subtítulos no pudieron escuchar %@ en esta toma, así que esas partes pueden faltar. Revisa las líneas o escríbelas tú.
fr: Les sous-titres n’ont pas pu écouter %@ dans cette prise, certains passages peuvent donc manquer. Vérifiez les lignes ou écrivez-les vous-même.
hi: इस टेक में कैप्शन %@ नहीं सुन सके, इसलिए वे हिस्से छूट सकते हैं। लाइनें जाँचें या ख़ुद लिखें।
id: Teks tidak bisa mendengarkan %@ di take ini, jadi bagian itu mungkin hilang. Periksa barisnya atau tulis sendiri.
it: I sottotitoli non hanno potuto ascoltare %@ in questa ripresa, quindi quelle parti potrebbero mancare. Controlla le righe o scrivile tu.
ja: このテイクでは字幕が%@を聞き取れなかったため、その部分が抜けている場合があります。行を確認するか、自分で入力してください。
ko: 이 테이크에서 자막이 %@을(를) 들을 수 없어 해당 부분이 빠졌을 수 있어요. 줄을 확인하거나 직접 입력하세요.
nb: Underteksten kunne ikke lytte etter %@ i dette opptaket, så de delene kan mangle. Sjekk linjene eller skriv dem selv.
nl: De ondertitels konden in deze opname niet naar %@ luisteren, dus die stukken kunnen ontbreken. Controleer de regels of schrijf ze zelf.
pt_br: As legendas não conseguiram ouvir %@ neste take, então essas partes podem estar faltando. Confira as linhas ou escreva você mesmo.
sv: Undertexterna kunde inte lyssna på %@ i den här tagningen, så de delarna kan saknas. Kontrollera raderna eller skriv dem själv.
th: คำบรรยายฟัง%@ในเทคนี้ไม่ได้ ส่วนเหล่านั้นอาจขาดหายไป ตรวจสอบบรรทัดหรือเขียนเอง
tr: Altyazılar bu çekimde %@ dilini dinleyemedi, bu yüzden o bölümler eksik olabilir. Satırları kontrol et ya da kendin yaz.
vi: Phụ đề không nghe được tiếng %@ trong cảnh quay này nên những phần đó có thể bị thiếu. Hãy kiểm tra các dòng hoặc tự viết.
zh_hans: 字幕无法识别此镜头中的%@，这些部分可能缺失。请检查字幕行，或自己写。
zh_hant: 字幕無法聆聽這個鏡頭中的%@，這些部分可能會缺漏。請檢查字幕行，或自行撰寫。

source: Captions couldn’t start listening. Try again.
ar: تعذّر على الترجمة النصية بدء الاستماع. حاول مرة أخرى.
da: Underteksterne kunne ikke begynde at lytte. Prøv igen.
de: Die Untertitel konnten nicht mit dem Zuhören beginnen. Versuch es noch einmal.
es: Los subtítulos no pudieron empezar a escuchar. Inténtalo de nuevo.
fr: Les sous-titres n’ont pas pu commencer l’écoute. Réessayez.
hi: कैप्शन सुनना शुरू नहीं कर सके। फिर से कोशिश करें।
id: Teks tidak bisa mulai mendengarkan. Coba lagi.
it: I sottotitoli non sono riusciti a iniziare l’ascolto. Riprova.
ja: 字幕の聞き取りを開始できませんでした。もう一度お試しください。
ko: 자막이 듣기를 시작하지 못했습니다. 다시 시도하세요.
nb: Undertekstene kunne ikke begynne å lytte. Prøv igjen.
nl: Ondertitels konden niet beginnen met luisteren. Probeer het opnieuw.
pt_br: As legendas não conseguiram começar a ouvir. Tente de novo.
sv: Undertexterna kunde inte börja lyssna. Försök igen.
th: คำบรรยายเริ่มฟังไม่ได้ ลองอีกครั้ง
tr: Altyazılar dinlemeye başlayamadı. Tekrar dene.
vi: Phụ đề không bắt đầu nghe được. Hãy thử lại.
zh_hans: 字幕无法开始识别。请重试。
zh_hant: 字幕無法開始聆聽。請再試一次。

source: Captions in %@
ar: الترجمة النصية بـ%@
da: Undertekster på %@
de: Untertitel auf %@
es: Subtítulos en %@
fr: Sous-titres en %@
hi: %@ में कैप्शन
id: Teks dalam %@
it: Sottotitoli in %@
ja: %@の字幕
ko: %@ 자막
nb: Undertekster på %@
nl: Ondertitels in %@
pt_br: Legendas em %@
sv: Undertexter på %@
th: คำบรรยายภาษา%@
tr: %@ altyazılar
vi: Phụ đề tiếng %@
zh_hans: %@字幕
zh_hant: %@ 字幕

source: Captions need speech recognition. You can still write the lines yourself.
ar: تحتاج الترجمة إلى التعرّف على الكلام. يمكنك كتابة السطور بنفسك.
da: Undertekster kræver talegenkendelse. Du kan stadig skrive linjerne selv.
de: Untertitel brauchen Spracherkennung. Du kannst die Zeilen auch selbst schreiben.
es: Los subtítulos necesitan reconocimiento de voz. Aún puedes escribir las líneas tú.
fr: Les sous-titres ont besoin de la reconnaissance vocale. Vous pouvez écrire les lignes vous-même.
hi: कैप्शन के लिए स्पीच पहचान चाहिए। आप लाइनें खुद भी लिख सकते हैं।
id: Teks butuh pengenalan ucapan. Kamu tetap bisa menulis barisnya sendiri.
it: I sottotitoli richiedono il riconoscimento vocale. Puoi comunque scrivere le righe a mano.
ja: 字幕には音声認識が必要です。行は自分で書くこともできます。
ko: 자막에는 음성 인식이 필요해요. 문장은 직접 쓸 수 있어요.
nb: Teksting trenger talegjenkjenning. Du kan fortsatt skrive linjene selv.
nl: Ondertitels hebben spraakherkenning nodig. Je kunt de regels ook zelf schrijven.
pt_br: As legendas precisam de reconhecimento de fala. Você ainda pode escrever as linhas.
sv: Textning kräver taligenkänning. Du kan fortfarande skriva raderna själv.
th: คำบรรยายต้องใช้การรู้จำเสียงพูด คุณยังเขียนบรรทัดเองได้
tr: Altyazılar konuşma tanıma gerektirir. Satırları kendin de yazabilirsin.
vi: Phụ đề cần nhận dạng giọng nói. Bạn vẫn có thể tự viết từng dòng.
zh_hans: 字幕需要语音识别。你仍可以自己写字幕。
zh_hant: 字幕需要語音辨識。你仍可以自己寫字幕。

source: Captions need to download %@. Connect to the internet and try again.
ar: تحتاج الترجمة النصية إلى تنزيل %@. اتصل بالإنترنت وحاول مرة أخرى.
da: Undertekster skal downloade %@. Opret forbindelse til internettet, og prøv igen.
de: Die Untertitel müssen %@ laden. Stell eine Internetverbindung her und versuch es erneut.
es: Los subtítulos necesitan descargar %@. Conéctate a internet e inténtalo de nuevo.
fr: Les sous-titres doivent télécharger %@. Connectez-vous à Internet et réessayez.
hi: कैप्शन को %@ डाउनलोड करनी है। इंटरनेट से कनेक्ट करके फिर कोशिश करें।
id: Teks perlu mengunduh %@. Sambungkan ke internet lalu coba lagi.
it: I sottotitoli devono scaricare %@. Connettiti a internet e riprova.
ja: 字幕には%@のダウンロードが必要です。インターネットに接続してもう一度お試しください。
ko: 자막에 %@ 다운로드가 필요합니다. 인터넷에 연결한 후 다시 시도하세요.
nb: Undertekster må laste ned %@. Koble til internett og prøv igjen.
nl: Voor ondertitels moet %@ worden gedownload. Maak verbinding met internet en probeer het opnieuw.
pt_br: As legendas precisam baixar %@. Conecte-se à internet e tente de novo.
sv: Undertexter behöver ladda ned %@. Anslut till internet och försök igen.
th: คำบรรยายต้องดาวน์โหลด%@ เชื่อมต่ออินเทอร์เน็ตแล้วลองอีกครั้ง
tr: Altyazıların %@ indirmesi gerekiyor. İnternete bağlanıp tekrar dene.
vi: Phụ đề cần tải xuống %@. Hãy kết nối internet và thử lại.
zh_hans: 字幕需要下载%@。请连接互联网后重试。
zh_hant: 字幕需要下載 %@。請連上網路後再試一次。
